
export default function DetailScreenFetchModel() {
    return {
        hostName: '아무개',
        hostImage: 'https://i.postimg.cc/zBQ5bx80/house1.jpg',
        houseExplanation: '인원 2명ㅣ침실 1개ㅣ침대1개ㅣ욕실1개\n' +
            '경포해변 도보3분 ㆍ경포호 바로 앞\n' +
            '경포 가시연습지\n' +
            '허균허난설헌 기념공원 근접\n' +
            '초당 두부마을 인근\n' +
            '숙소\n' +
            '최근 신축 레지던스 호텔로 본 객실은 호스트가 직접 운영하면서 게스트님들에게 쾌적한 공간을 제공하기위해서 최소의 인원에게만 제공하고 있습니다\n' +
            '아울러 본 호텔은 경포해변과는 도보로 3분ㆍ경포호수는 바로 옆에 자리하고 있으며 동해바다와 경포호수의 자연경관은 본 호텔 8층 루프가든에서 한눈에 조망할수 있습니다\n' +
            '또한 경포호수 주변을 산책하면서 허균ㆍ허난설헌의 생가와 초당두부마을에서의 토속음식과 유명 바리스타들이 제공하는 커피도 즐길수있는 곳입니다\n' +
            '게스트 이용 가능 공간/시설\n' +
            '8층 루프탑에서는 경포해변과 호수를 한 눈에 품을수 있는 조망을 누릴수 있습니다'
    }
}